"kMDItemTitle" = "标题";
"kMDItemHeadline" = "标题";
"kMDItemSubject" = "主题";

"kMDItemKeywords" = "关键词";
"kMDItemDescription" = "描述";
"kMDItemCopyright" = "版权";
"kMDItemComment" = "评论";
"kMDItemURL" = "网址";

"kMDItemCreator" = "创建者";
"kMDItemProducer" = "制作人";

"kMDItemAuthors" = "作者";
"kMDItemAuthorEmailAddresses" = "来自";
"kMDItemRecipients" = "收件人";
"kMDItemRecipientEmailAddresses" = "收件邮箱";
"kMDItemEmailAddresses" = "电子邮箱";

"kMDItemAlbum" = "专辑";
"kMDItemComposer" = "作曲家";

"kMDItemContributors" = "贡献者";
"kMDItemPublishers" = "出版商";
"kMDItemEditors" = "编辑";
"kMDItemOrganizations" = "组织";

"Document Properties" = "文件属性";
"Author:" = "作者:";
"Company:" = "公司:";
"Copyright:" = "版权:";
"Title:" = "标题:";
"Subject:" = "主题:";
"Keywords:" = "关键词:";
"Comment:" = "评论:";
"Additional Information:" = "附加信息:";
"Title of the document. Not applicable to plain text documents." = "文件的标题。不适用于纯文本文件。";
"Subject of the document. Not applicable to plain text documents." = "文件的主题。不适用于纯文本文件。";
"Author(s) of the document. Not applicable to plain text documents." = "文件的作者。不适用于纯文本文件。";
"Keywords describing the document. Not applicable to plain text documents." = "描述文件的关键词。不适用于纯文本文件。";
"Comments. Not applicable to plain text documents." = "评论。仅适用于富文本文件。";
"Company or organization name. Not applicable to plain text documents." = "公司或组织名称。仅适用于富文本文件。";
"Copyright notice or other rights information. Not applicable to plain text documents." = "版权声明或其他权利信息。仅适用于富文本文件。";

"by %@" = "由 %@";

"Date" = "日期";
"Company" = "公司";
"Author" = "作者";
"Abstract" = "摘要";
"Serial Number" = "序列号";
"ISSN/ISBN" = "ISSN/ISBN";
"Digital Object Identifier (DOI)" = "数字对象标识符（DOI）";
"PubMed ID" = "PubMed ID";
"PMC ID" = "PMC ID";
"Format" = "格式";
"Category" = "类别";
"Subcategory" = "子类别";
"Genre" = "类型";
"Country" = "国家";
"Language" = "语言";
"Price" = "价格";
"Tax" = "税";
"Tip" = "小费";
"Reimbursable" = "可报销";
"Electronic" = "电子";
"Journal" = "期刊";
"Paperback" = "平装书";
"Hardcover" = "精装书";
"Tape" = "磁带";
"VHS" = "VHS";
"CD" = "CD";
"DVD" = "DVD";
"BlueRay" = "蓝光";
"Status" = "状态";
"No Status" = "无状态";
"N/A" = "不适用";
"To Do" = "待办";
"Rough Draft" = "初稿";
"Final Draft" = "终稿";

"Administrative Area" = "行政区";
"Postal Code" = "邮政编码";
"Locality" = "地点";
"Attachments" = "附件";
"PDF Annotations" = "PDF 注释";
"Encryption" = "加密";
"Barcode" = "条形码";
"Outgoing Item Links" = "外部项目链接";
"Incoming Item Links" = "传入项目链接";
